<?php

$fulltext_sample_body = <<<'EOTBODYCONTENT'

<p>Жінки у Нью-Йорку витрачають у середньому на 26-50 доларів на місяць більше на транспортування, ніж чоловіки, з міркувань безпеки. Різниця зростає до 100 доларів на місяць, якщо жінка здійснює догляд за дітьми. На рік сума складає 1200 доларів. Про це повідомляє <a href="https://www.wired.com/story/nyc-public-transportation-pink-tax-gender-gap/">видання Wired</a>.</p>
<p>Ці цифри подані у звіті, оприлюдненому дослідниками Центру транспорту Рудіна Нью-Йоркського університету, щодо «Рожевого податку», або гендерної дискримінації цін, вбудовану в транспортну систему міста.</p>
<p>«Цей проект походить з огляду на рух #MeToo («Я Теж»), – пояснює Сара Кауфман, доцент з Центру Рудіна, яка вивчає транспортні технології та працювала над доповіддю. – Це змусило мене думати про щоденні проблеми, з якими стикаються жінки у великих містах».</p>
<p>Опитування показує, що негативний досвід, пов'язаний із громадським транспортом, призвів до того, що багато жінок вибирають інші варіанти транспортування, ніж чоловіки. 75% опитаних жінок заявили, що зазнали переслідувань або крадіжок у громадському транспорті, у порівнянні з 47% чоловіків.</p>
<p>І вони відповіли інакше: 29% жінок заявили, що не користуються громадським транспортом пізно ввечері, в порівнянні з 8% чоловіків. І вони витрачають кошти по-іншому: 42% жінок заявили, що пізно ввечері відчувають себе найбезпечніше, якщо замовляють послуги Uber або Lyft, що майже завжди дорожче, ніж транзитний квиток. Тільки 15% заявили, що краще відчувають себе в громадському транспорті.</p>
<p>Тягар витрат падає зі ще більшою вагою на людей, які доглядають за дітьми, і дослідження показує, що приблизно три чверті таких людей – це матері.</p>
<p>«Дуже важко добиратися по місту з дітьми, навіть як працездатна особа, особливо з кількома дітьми», – написав один із опитаних.</p>
<p>Спробуйте нести дитячий візок по сходах на одній з 355 станцій метро в Нью-Йорку, на яких немає ліфтів, і ви зрозумієте, чому багато батьків намагається уникати масового транспорту, зауважує видання. Більшість опитаних, які заявили, що часто їздять містом із дітьми, щомісяця витрачають на 76 доларів більше на транспортування.</p>
<p>Звіт базується на відповідях із веб-опитування, яке містить 33 запитання про щоденні проблеми транзиту. На запитання відповіло майже 550 людей, з них більше половини – жінки.</p>

EOTBODYCONTENT;



$data = array(
	
	'system' => array(
		'base_url'          => 'https://ukrainian.voanews.com/',
		'send_date'         => date( $config['date_format'] ),
		'topic_id'          => '123',
		'topic_title'       => 'Newsletter Title',
		'topic_description' => 'A short description of this newsletter',
	),
	
	'article' => array(
		'title'             => '«Рожевий податок»: жінки витрачають більше, ніж чоловіки, на транспорт у Нью-Йорку',
		'title_caps'        => '«РОЖЕВИЙ ПОДАТОК»: ЖІНКИ ВИТРАЧАЮТЬ БІЛЬШЕ, НІЖ ЧОЛОВІКИ, НА ТРАНСПОРТ У НЬЮ-ЙОРКУ',
		'intro'             => 'Жінки у Нью-Йорку витрачають у середньому на 26-50 доларів на місяць більше на транспортування, ніж чоловіки, з міркувань безпеки. Різниця зростає до 100 доларів на місяць, якщо жінка здійснює догляд за дітьми. На рік сума складає 1200 доларів. Про це повідомляє видання Wired.',
		'content'           => $fulltext_sample_body,
		'url'               => 'https://ukrainian.voanews.com/a/rozhevyi-podatok-henderna-dyskryminatsiya-transport-u-niu-yorku/4664976.html',
		'publication_date'  => 'Листопад 19, 2018',
		'content_type'      => 'Article',
		'author'            => 'Марія Прус',
		'dateline'          => 'Washington, DC',
		'image_first_item'  => 'https://gdb.voanews.com/8474B442-F21F-4EEF-BA6A-2ADFF965AC4B_w'.$design['body_width'].'.jpg',
		'image_nth_item'    => 'https://gdb.voanews.com/9B59A73C-7B7D-4BF8-A564-8670E1C79C7B_w'.($design['body_width']/2).'.jpg',
		'image_compact_item'=> 'https://gdb.voanews.com/9B59A73C-7B7D-4BF8-A564-8670E1C79C7B_w'.($design['body_width']/4).'.jpg',
		'bbg_direct_url'    => 'https://www.bbgdirect.com/#ItemDetail/8388608/16/4663882'
	),
	
	'zone' => array(
		'name'         => 'Суспільство'
	)
);
